tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "koekeishiya/formulae"
cask "osxfuse"
brew "cmake"
brew "gettext"
brew "git"
brew "htop"
brew "libidn2"
brew "python"
brew "macvim"
brew "mysql"
brew "node"
brew "sshfs"
brew "tree"
brew "wget"
brew "yarn"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "koekeishiya/formulae/chunkwm"
cask "alacritty"
cask "etcher"
cask "java"
cask "smcfancontrol"
